@extends('layouts.app')
@section('title', 'Головна сторінка')
@section('content')
        <h1 style="color: #B8860B;">Ласкаво просимо до готелю "Luxury⭐"!</h1>
        <p>Відчуйте справжню розкіш та затишок.</p>
        <p>Забронюйте ідеальний номер для вашого незабутнього відпочинку.</p>
        <div style="background: white; padding: 30px; margin-top: 20px;">
        <h3 style="color: #B8860B; margin-top: 0;">До ваших послуг:</h3>
            <ul>
                <li><b>Елегантні номери</b> з панорамним видом та сучасним дизайном</li>
                <li><b>Ресторан</b> європейської та авторської кухні</li>
                <li><b>Спа-комплекс</b> із басейном та сауною для повного релаксу</li>
                <li><b>Безпечний паркінг</b> та швидкісний Wi-Fi на всій території</li>
            </ul>
    </div>
@endsection
